/* Adobe Plugin Plist Files for PDFSuite */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF SuiteEN";
CFBundleDisplayName = "PDF SuiteEN";
CFBundleGetInfoHTML = "PDF SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PDF SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PDF SuiteEN version 21.1.0";
